export const destinations = [{
  key: 'austria',
  title: 'Австрия',
  price: 'от 150€ / 1 час',
  image: 'http://www.voyage-pic.com/public/images/destinations/austria.jpg'
}, {
  key: 'uk',
  title: 'Англия',
  price: 'от 130£ / 1 час',
  image: 'http://www.voyage-pic.com/public/images/destinations/uk.jpg'
}, {
  key: 'bahamas',
  title: 'Багамы',
  price: 'Уточняйте',
  image: 'http://www.voyage-pic.com/public/images/destinations/bahamas.jpg'
}, {
  key: 'bali',
  title: 'Бали (Индонезия)',
  price: 'от 150$ / 1 час',
  image: 'http://www.voyage-pic.com/public/images/destinations/bali.jpg'
}, {
  key: 'belgium',
  title: 'Бельгия',
  price: 'от 220€ / 1 час',
  image: 'http://www.voyage-pic.com/public/images/destinations/belgium.jpg'
}, {
  key: 'greece',
  title: 'Греция',
  price: 'от 80€ / 1 час',
  image: 'http://www.voyage-pic.com/public/images/destinations/greece.jpg'
}, {
  key: 'dominican',
  title: 'Доминикана',
  price: 'от 150$ / 1 час',
  image: 'http://www.voyage-pic.com/public/images/destinations/dominican.jpg'
}, {
  key: 'spain',
  title: 'Испания',
  price: 'от 150€ / 1 час',
  image: 'http://www.voyage-pic.com/public/images/destinations/spain.jpg'
}, {
  key: 'italy',
  title: 'Италия',
  price: 'от 150€ / 1 час',
  image: 'http://www.voyage-pic.com/public/images/destinations/italy.jpg'
}, {
  key: 'maldives',
  title: 'Мальдивы',
  price: 'от 500$ / 2 часа',
  image: 'http://www.voyage-pic.com/public/images/destinations/maldives.jpg'
}, {
  key: 'mexico',
  title: 'Мексика',
  price: 'от 250$ / 2 часа',
  image: 'http://www.voyage-pic.com/public/images/destinations/mexico.jpg'
}, {
  key: 'norway',
  title: 'Норвегия',
  price: 'от 400€ / 2 часа',
  image: 'http://www.voyage-pic.com/public/images/destinations/norway.jpg'
}, {
  key: 'uae',
  title: 'ОАЭ',
  price: 'от 150$ / 1 час',
  image: 'http://www.voyage-pic.com/public/images/destinations/uae.jpg'
}, {
  key: 'portugal',
  title: 'Португалия',
  price: 'от 250€ / 2 часа',
  image: 'http://www.voyage-pic.com/public/images/destinations/portugal.jpg'
}, {
  key: 'seychelles',
  title: 'Сейшелы',
  price: 'Уточняйте',
  image: 'http://www.voyage-pic.com/public/images/destinations/seychelles.jpg'
}, {
  key: 'singapore',
  title: 'Сингапур',
  price: 'от 400$ / 2 часа',
  image: 'http://www.voyage-pic.com/public/images/destinations/singapore.jpg'
}, {
  key: 'losangeles',
  title: 'США (Лос-Анджелес)',
  price: 'от 150$ / 1 час',
  image: 'http://www.voyage-pic.com/public/images/destinations/losangeles.jpg'
}, {
  key: 'maiami',
  title: 'США (Майами)',
  price: 'от 280$ / 1 час',
  image: 'http://www.voyage-pic.com/public/images/destinations/maiami.jpg'
}, {
  key: 'ny',
  title: 'США (Нью-Йорк)',
  price: 'от 180$ / 1 час',
  image: 'http://www.voyage-pic.com/public/images/destinations/ny.jpg'
}, {
  key: 'thailand',
  title: 'Таиланд',
  price: 'от 150$ / 1 час',
  image: 'http://www.voyage-pic.com/public/images/destinations/thailand.jpg'
}, {
  key: 'france',
  title: 'Франция',
  price: 'от 200€ / 2 часа',
  image: 'http://www.voyage-pic.com/public/images/destinations/france.jpg'
}, {
  key: 'croatia',
  title: 'Хорватия',
  price: 'от 250€ / 2 часа',
  image: 'http://www.voyage-pic.com/public/images/destinations/croatia.jpg'
}, {
  key: 'montenegro',
  title: 'Черногория',
  price: 'от 250€ / 2 часа',
  image: 'http://www.voyage-pic.com/public/images/destinations/montenegro.jpg'
}, {
  key: 'czech',
  title: 'Чехия',
  price: 'от 250€ / 2 часа',
  image: 'http://www.voyage-pic.com/public/images/destinations/czech.jpg'
}, {
  key: 'switzerland',
  title: 'Швейцария',
  price: 'от 150€ / 1 час',
  image: 'http://www.voyage-pic.com/public/images/destinations/switzerland.jpg'
}, {
  key: 'srilanka',
  title: 'Шри-Ланка',
  price: 'от 150$ / 1 час',
  image: 'http://www.voyage-pic.com/public/images/destinations/srilanka.jpg'
}];

export const photographers = {
  'austria': [{
    id: 'elena-austria',
    name: 'Елена',
    image: 'http://www.voyage-pic.com/public/images/photographers/elena-austria.jpg',
    description: 'Меня зовут Елена, фотография – моя работа и большое хобби. Самое важное в фотосессии для меня – создать комфортную атмосферу, чтобы Вам было легко находиться перед камерой. Настоящие эмоции, чувства очень многогранны, интересны и именно они наполняют нас, заставляют биться наше сердце! Я очень люблю город, в котором живу, а именно Вену и с удовольствием поделюсь с Вами впечатлениями об австрийской столице, а еще я делаю романтические прогулки по Вене и всем городам Австрии'
  }],
  'uae': [{
    id: 'alexander',
    name: 'Александр',
    image: 'http://www.voyage-pic.com/public/images/photographers/alexander.jpg',
    description: 'Меня зовут Александр. Я фотографирую с самого детства, начинал еще с пленочных камер, сам проявлял и сам печатал фотографии. Иду в ногу со временем и использую все доступные современные технологии для получения ярких и незабываемых снимков. Живу в Дубай уже более двенадцати лет. Люблю путешествовать по всем самым интересным местам Арабских Эмиратов и жду Вас здесь для проведения запоминающихся, лучших фотосессий'
  }],
  'mexico': [{
    id: 'kai',
    name: 'Кай',
    description: 'Привет из теплой Мексики, меня зовут Кай. Живу здесь уже почти три года. Занимаюсь фотографией с восемнадцати лет – это моя работа и мое хобби. Провожу индивидуальные, семейные, свадебные съемки. Жду Вас с нетерпением на солнечных пляжах и исторических местах Мексики'
  }],
  'portugal': [{
    id: 'vladimir',
    name: 'Владимир',
    image: 'http://www.voyage-pic.com/public/images/photographers/vladimir.jpg',
    description: 'Всем привет! Меня зовут Владимир, я фотограф, живу и работаю в красивой и солнечной стране Португалии более семи лет. В этой небольшой стране есть все: океан, горы, леса и озера, архитектура и многовековая история. И если Вы собираетесь в отпуск, тогда самое время подумать о фотосессии, и увезти с собой кусочек этой замечательной страны в прекрасных фотографиях'
  }],
  'greece': [{
    id: 'jannis',
    name: 'Яннис',
    image: 'http://www.voyage-pic.com/public/images/photographers/jannis.jpg',
    description: 'Привет, меня зовут Яннис. Я фотограф, живущий в Афинах. Мне нравится открывать новые места в Греции как для себя, так и для работы, потому что я люблю снимать в этом регионе. Фотография у меня в генах – мой дед был известным фотокорреспондентом, а мой отец – научил работе в фотолаборатории. С тех пор я осваивал и практиковал различные типы съемок, накапливал опыт и знания, которые помогали развиваться мне как профессионалу. Жизнь, люди и природа ежедневно вдохновляют меня самосовершенствоваться, учат по-новому видеть фотографию. Я здесь для того, чтобы помочь Вам запечатлеть самые важные моменты Вашей жизни и жизни Ваших близких'
  } ,{
    id: 'maxim-greece',
    name: 'Максим',
    image: 'http://www.voyage-pic.com/public/images/photographers/maxim-greece.jpg',
    description: 'Здравствуйте, дорогие друзья! Меня зовут Максим, я профессиональный фотограф, живу и работаю в Греции на великолепном острове Крит. Фотография для меня не просто слово, а образ жизни, страсть, философия, любовь. Фотография является неотъемлемой моей частью. Отправляясь на Крит, обязательно подумайте о фотосессии, так как потратив всего лишь несколько часов Вашего времени, Вы сможете сохранить прекрасные моменты, пережитые с Вашими любимыми и дорогими вам людьми не только в памяти, но и на красивых фотографиях. Ждем Вас на острове Крит!'
  }],
  'dominican': [{
    id: 'irina-dominican',
    name: 'Ирина',
    image: 'http://www.voyage-pic.com/public/images/photographers/irina-dominican.jpg',
    description: 'Всем привет! Меня зовут Ирина и последние пять лет я занимаюсь профессиональной фотографией в Доминикане. С каждым годом я убеждаюсь, что это уникальное по красоте место, как для Вашего свадебного дня, так и для создания красочной фотоистории на годы вперед. Главным в работе для себя считаю индивидуальный подход – ведь каждая фотосессия также уникальна, как и ее участник. До встречи на райском острове'
  }, {
    id: 'alex-dominican',
    name: 'Александр',
    image: 'http://www.voyage-pic.com/public/images/photographers/alex-dominican.jpg',
    description: 'Привет, меня зовут Александр, я фотограф из Доминиканской Республики. Проживаю здесь уже долгое время и обожаю эту местность за невероятную красоту и постоянно теплую погоду. Хочу предложить Вам самые душевные фотосессии среди зеленых пальм и на берегу кристально чистой воды. Также всем желающим могу предложить дополнительные услуги: начиная от помощи визажиста в подготовке образа, заканчивая арендой яхты или вертолета для обзорной экскурсии и съемки, а также всем молодоженам проведение свадебной церемонии на берегу океана'
  }],
  'czech': [{
    id: 'lubov',
    name: 'Любовь',
    image: 'http://www.voyage-pic.com/public/images/photographers/lubov.jpg',
    description: 'Здравствуйте, меня зовут Любовь! Вы только что сделали свой первый шаг к ярким воспоминаниям из путешествий. Можете быть уверены в том, что я предложу Вам оптимальные маршруты и лучшие виды. Я помогу Вам выглядеть в кадре естественными и чувствовать себя максимально комфортно. В этом мне помогает семилетний опыт. Фотосессия в красивых местах – это удовольствие от прогулки и от просмотра фотографий'
  }],
  'switzerland': [{
    id: 'maxim',
    name: 'Максим',
    image: 'http://www.voyage-pic.com/public/images/photographers/maxim.jpg',
    description: 'Привет из солнечной части Швейцарии! Меня зовут Максим. Я фотограф с большим опытом работы по всему миру. С удовольствием приложу все свои умения к работе с Вами и покажу Вам разнообразные локации, красоту природы, самобытность городов и архитектуру. Другими словами, сделаю так, чтобы у снимка была душа. И конечно же, особое внимание уделю тому, чтобы процесс был лёгким, увлекательным и весёлым. Ведь фотосессия станет одним из воспоминаний того, как Вы проводили время в путешествии по Швейцарии'
  }],
  'italy': [{
    id: 'elena-italy',
    name: 'Елена',
    image: 'http://www.voyage-pic.com/public/images/photographers/elena-italy.jpg',
    description: 'Меня зовут Елена. Я свадебный и семейный фотограф. Уже более двенадцати лет проживаю в Риме. Провожу съемки по всем городам Италии. Владею итальянским, английским и русским языками. Хорошо знаю города этой страны и уютные места для фотосъемки. Есть собственный автомобиль для удобного передвижения. Снимаю на лучшую фототехнику и работаю с ассистентом по дополнительному свету. Мои фотоработы лучше расскажут обо мне'
  }, {
    id: 'vadim-italy',
    name: 'Вадим',
    image: 'http://www.voyage-pic.com/public/images/photographers/vadim-italy.jpg',
    description: 'Привет, меня зовут Вадим. Я профессионально занимаюсь фотографией с 2010 года в Италии. Приглашаю Вас в эти края, чтобы провести фотосъемку, которая будет радовать Вас спустя годы. Ведь воспоминания лучше запечатлеть на картинку, которые будут с Вами всегда и будут напоминать Вам об этом чудесном времени. Вы сможете насладиться не только фотосессией, но и моментами путешествия по древним городам Италии, очаровательным озерам и неповторимым берегам'
  }],
  'norway': [{
    id: 'pavel',
    name: 'Павел',
    image: 'http://www.voyage-pic.com/public/images/photographers/pavel.jpg',
    description: 'Меня зовут Павел. Я занимаюсь фотографией на протяжении последних пяти лет. Имею опыт работы с людьми и всегда стараюсь придумать оригинальную картину к вашей будущей фотографии. Буду рад запечатлеть Вас на фоне фантастической природы, знаменитых фьордов, лесов и скандинавской архитектуры. Я живу в Норвегии и хорошо знаком с этой страной и ее жителями. Во время фотосессии я попутно буду Вашим гидом, который расскажет о многих интересных фактах жизни в Норвегии. Возможны выезды на транспорте в различные места, к водопадам и достопримечательностям. Я использую различные стили фотографии и работаю на результат, который приносит удовольствие'
  }],
  'spain': [{
    id: 'vadim',
    name: 'Вадим',
    image: 'http://www.voyage-pic.com/public/images/photographers/vadim.jpg',
    description: 'Привет, меня зовут Вадим! Я фотограф, живущий уже много лет в Барселоне. Я с особой теплотой отношусь к Испании и всем уголкам этой необъятной и прекрасной страны. Приглашаю Вас посетить эти удивительные места и запечатлеть на фотографиях все самые теплые и душевные моменты в Вашей жизни. Глядя на картинку, Вы сможете вспомнить те незабываемые моменты, которые были с Вами в этой яркой и колоритной стране'
  }, {
    id: 'svetlana',
    name: 'Светлана',
    image: 'http://www.voyage-pic.com/public/images/photographers/svetlana.jpg',
    description: 'Привет, меня зовут Светлана и вот уже несколько лет я живу в прекрасном городе – Барселона. Работаю в самых живописных уголках многогранной Испании. Я специализируюсь на разных съемках: lovestory, портретная, свадебная, семейная. Помогу Вам окунуться в мир творчества и искусства, покажу самые волшебные города и места сказочной Испании, которые перенесутся на Ваши фотографии'
  }],
  'montenegro': [{
    id: 'stanislav-katerina',
    name: 'Стас и Катя',
    image: 'http://www.voyage-pic.com/public/images/photographers/stanislav-katerina.jpg',
    description: 'Привет, мы, Стас и Катя – свадебные и семейные фотографы в Черногории и Хорватии. Мы счастливые, жизнерадостные и позитивные люди. Путешествуем и ищем яркие впечатления, заводим новых друзей и наслаждаемся жизнью. Фотография – хобби, ставшее работой. Мы всегда в поисках новых идей и задумок, необычных локаций и интересных проектов для создания красивой, живой и эмоциональной фотографии. Фотографии на долгую-добрую память'
  }],
  'belgium': [{
    id: 'kseniya',
    name: 'Ксения',
    image: 'http://www.voyage-pic.com/public/images/photographers/kseniya.jpg',
    description: 'Привет, меня зовут Ксения. Фотография - это моя большая страсть, которая позволяет мне улавливать самые искренние и нежные моменты людей вокруг и делиться ими. Я живу в Брюсселе уже 2 года и за это время очень полюбила Бельгию и соседствующую с ней Голландию. Зная здесь самые фотогеничные места для фотосессий, я с удовольствием познакомлю Вас с местными красотами и культурой. Если вы хотите оставить на память из своего тура стильные крутые фотографии, атмосферные портреты, наполненные любовью и историей - обращайтесь ко мне за фотосопровождением по Бельгии и Голландии.'
  }],
  'france': [{
    id: 'dmitriy-france',
    name: 'Дмитрий',
    image: 'http://www.voyage-pic.com/public/images/photographers/dmitriy-france.jpg',
    description: 'Привет, я Дмитрий из Парижа. Фотография - это не только фотокамера, объектив, ремень, штатив и другое оборудование. Своя определённая философия, объединяющая всё в одно целое - мысли, чувства, взгляды, улыбки, воспоминания, да, машина времени, позволяющая нас вернуть в прошлое, и пускай всего на секунды в нашей памяти. Каждый кадр, снимок, щелчок затвора позволяет заморозить один из фрагментов, что мы упускаем каждую секунду своей жизни... Приглашаю Вас на творческую фотосессию и мы вместе создадим те фото, которые станут любимыми в Вашей коллекции. Упор делается на качество и оригинальность, подготовку и сам творческий процесс. Воображение и стиль - мои сильные стороны'
  }],
  'singapore': [{
    id: 'yulia-singapore',
    name: 'Юлия',
    image: 'http://www.voyage-pic.com/public/images/photographers/yulia-singapore.jpg',
    description: 'Здравствуйте, меня зовут Юлия. Я профессиональный фотограф в Сингапуре. Я живу здесь уже 9 лет, прекрасно знаю город и с удовольствием проведу для Вас незабываемую фотосессию на фоне местных красот и достопримечательностей. Пусть Ваши незабываемые моменты в Сингапуре останутся с Вами навсегда в виде ярких, неповторимых снимков!'
  }],
  'croatia': [{
    id: 'stanislav-croatia',
    name: 'Станислав',
    image: 'http://www.voyage-pic.com/public/images/photographers/stanislav-croatia.jpg',
    description: 'Привет, меня зовут Стас, я фотографирую в прекрасной, теплой и уютной стране Хорватии. Я покажу Вам самые лучшие и живописные локации, расскажу интересные вещи о стране и сделаю для Вас красивые, эмоциональные и памятные фотографии с Вашего свадебного дня, истории любви или семейного отдыха. Приезжайте!'
  }],
  'thailand': [{
    id: 'alexander-thailand',
    name: 'Александр',
    image: 'http://www.voyage-pic.com/public/images/photographers/alexander-thailand.jpg',
    description: 'Привет, я Александр, предлагаю Вам начать свое путешествие в Таиланд с незабываемой фотосессии в этой экзотической местности. Я знаю самые интересные места этой страны, смогу Вам показать очаровательные острова, ведь живу здесь уже более шести лет и снимаю в самых разных жанрах. Открой для себя мир Таиланда и забери свой кусочек рая в фотографиях'
  }, {
    id: 'vladislav-thailand',
    name: 'Владислав',
    image: 'http://www.voyage-pic.com/public/images/photographers/vladislav-thailand.jpg',
    description: 'Всем привет! Меня зовут Владислав. Занимаюсь фотографией более 6 лет из которых 3 года живу на чудесном острове Пхукет. С удовольствием, помогу сохранить самые теплые воспоминания об этом тропическом и экзотическом месте. Снимаю на Пхукете, Краби, Пхи-Пхи и ближайших островах'
  }],
  'maiami': [{
    id: 'alex-maiami',
    name: 'Алексей',
    image: 'http://www.voyage-pic.com/public/images/photographers/alex-maiami.jpg',
    description: 'Привет, меня зовут Алексей, я фотограф из Майами, у меня большой опыт в фотоделе за плечами. Занимаюсь фотосъемками уже на протяжении двенадцати лет. Люблю путешествовать по Южной Флориде, готов показать и рассказать о самых классных и уютных местах и локациях. Снимаю в разных стилях, таких как: свадебная, семейная, индивидуальная, репортажная съемка. Доверьтесь профессионалу и его опыту, и каждый, кто увидит эти фото, скажет: «Хочу в Майами!»'
  }],
  'ny': [{
    id: 'oleg-ny',
    name: 'Олег',
    image: 'http://www.voyage-pic.com/public/images/photographers/oleg-ny.jpg',
    description: 'Меня зовут Олег. Вот уже больше года я живу и фотографирую в Нью-Йорке. Встречаю новых людей, делюсь с ними частичкой города и, конечно, оставляю на память замечательные снимки. Мои любимые места в Нью-Йорке - это Дамбо и Сохо. В Дамбо открывается лучший вид на Манхеттен со стороны Бруклина, а в Сохо вы себя можете почувствовать жителями города начала 20-го века прогуливаясь по брусчатке и наблюдая за классической архитектурой домов с пожарными лестницами. Жду Вас в сердце огромного мегаполиса'
  }],
  'uk': [{
    id: 'natalia-uk',
    name: 'Наталья',
    image: 'http://www.voyage-pic.com/public/images/photographers/natalia-uk.jpg',
    description: 'Привет, друзья! Я семейный фотограф и ваш личный фотогид по туристическим и укромным уголкам лондонских улочек. Давайте вместе окунемся в вековую историю Лондона и хорошо проведем время в одной из самых прекрасных столиц мира! Яркие и живые фотографии Вашего медового месяца или путешествия, которые будут радовать долгие годы'
  }],
  'bali': [{
    id: 'gulnaz-bali',
    name: 'Гульназ',
    image: 'http://www.voyage-pic.com/public/images/photographers/gulnaz-bali.jpg',
    description: 'Привет, меня зовут Гульназ. Я живу и работаю в Индонезии, на красивом и магическом острове Бали. Мои интересы - океан, йога, путешествия и фотография. Фотографией занимаюсь много лет, имею профессиональное образование, работаю в разных жанрах. Через фотографию мне нравится находить красоту в каждом человеке, показать его индивидуальность и уникальность, живые и неподдельные эмоции. Чарующие виды этого острова не оставят Вас равнодушными. Ждем Вас на Бали!'
  }],
  'maldives': [{
    id: 'irina-maldives',
    name: 'Ирина',
    image: 'http://www.voyage-pic.com/public/images/photographers/irina-maldives.jpg',
    description: 'Друзья, привет Вам из солнечных Мальдив, меня зовут Ирина. Я провожу фотосессии на этих райских островах, которые раскинулись в Индийском океане. Нежный белый песок и бирюзовая вода станут отличными спутниками в нашей съемке. Каждый сможет подобрать себе по вкусу один из островков, ведь здесь их более тысячи! С нетерпением жду Вас на Мальдивах'
  }]
};

export const feedbacks = [{
  id: 'valentina-dmitriy',
  name: 'Валентина и Дмитрий',
  text: 'Это был лучший опыт фотосессии в нашей жизни. Недавно мы снимали свадебную съемку в Греции и остались очень довольны подаренными эмоциями и фотографиями, которые мы получили. Спасибо фотографу и всем ребятам из Вояж Пик, которые работали вместе с нами',
  image: 'http://www.voyage-pic.com/public/images/feedback/valentina-dmitriy.jpg'
}, {
  id: 'elena',
  name: 'Елена',
  text: 'Большое спасибо ребятам, которые трудились над моей съемкой в Италии. Я получила море позитивных эмоций и шикарные фотографии. Фотосессия проходила на одной из площадей в Милане, это просто незабываемые эмоции, которые трудно передать словами. Удачи вам, ребята, жду новой фотосессии с Вами!',
  image: 'http://www.voyage-pic.com/public/images/feedback/elena.jpg'
}];

export const partners = [{
  id: 'mandry',
  description: 'Друзья, мы рады приветствовать вас на сайте наших партнеров VOYAGE PIC. Агентства Путешествий МАНДРИ, Розовый Слон работают с 2007 года и за это время накопили огромный опыт, который неоднократно был подтвержден наградами и дипломами в области туризма. Каждый год мы открываем новые направления и предлагаем все более широкий спектр услуг в туризме. На данный момент мы предлагаем: туры во все страны мира, покупку авиабилетов, оформление виз и загранпаспортов, страхование отдыха, круизы, подарочные сертификаты на туры и многое другое',
  images: [{
    image: 'http://www.voyage-pic.com/public/images/partners/mandry.png',
    url: 'http://www.mandry.kharkov.ua'
  }, {
    image: 'http://www.voyage-pic.com/public/images/partners/slon.png',
    url: 'http://pinkelephant.travel/'
  }]
}, {
  id: 'komod',
  description: 'Мы твердо убеждены, что у каждой семьи, у каждого человека должен быть свой доктор, свой адвокат и… своё туристическое агентство. Мы всегда готовы подобрать тур индивидуально. Ведь зная ваши запросы и пристрастия, мы сможем сделать отдых максимально комфортным, интересным и приемлемым для вас и вашей семьи. В Комод-ТУР мы создали уютную семейную атмосферу, которая позволит вам прямо в агентстве получить ощущение отдыха. Наши менеджеры окружат вас должным вниманием и заботой, создав тем самым подобающий антураж всему спектру приятных ощущений, связанных с отдыхом. У нас отдых начинается не в аэропорту прибытия, а в комфортном кресле нашего офиса',
  images: [{
    image: 'http://www.voyage-pic.com/public/images/partners/komod.jpg',
    url: 'http://www.komodtour.com.ua'
  }]
}, {
  id: 'mango',
  description: 'Туристическое агентство Mango-travel поможет подобрать вам путешествие на любой вкус. Отдых на море, зимний отдых, автобусные туры, индивидуальные и групповые туры, экзотические направления, отдых детей. Также предлагаем визовую поддержку. Выбери свое путешествие с нами!',
  images: [{
    image: 'http://www.voyage-pic.com/public/images/partners/mango.jpg',
    url: 'https://www.facebook.com/profile.php?id=100018335704182'
  }]
}, {
  id: 'estet',
  description: 'Мы работаем только с надежными и проверенными туроператорами. Наша компания специализируется на продаже горящих туров, кроме этого у нас можно заказать загранпаспорт, приобрести авиабилет, визу, страховку. Отдельным направлением нужно отметить организацию свадебных туров, во время которых большинство молодоженов заказывают фотосессии. Ваш отдых начнется уже с визита в наш офис!',
  images: [{
    image: 'http://www.voyage-pic.com/public/images/partners/estet.png',
    url: 'http://estet-tour.com.ua/'
  }]
}, {
  id: 'crocus',
  description: 'Туристическая компания «Крокус тур» благодаря своему профессиональному опыту успешно развивается и предоставляет широкий спектр международных, а также внутренних туристических услуг. Безупречная организация незабываемого отдыха для вас, в любой точке земного шара - это то, в чём мы лучшие!',
  images: [{
    image: 'http://www.voyage-pic.com/public/images/partners/crocus.png',
    url: 'http://crocus-tour.com/ru/'
  }]
}, {
  id: 'tandem',
  description: '«Tandem Travel» — это не только высококачественные, но и весьма доступные услуги. А все потому, что каждый день мы работаем для Вас и ищем лучшие варианты в соотношении «цена-качество»!',
  images: [{
    image: 'http://www.voyage-pic.com/public/images/partners/tandem.jpg',
    url: 'http://tandem-travel.net'
  }]
}];
